LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ эхо-бот для демонстрации работы роутеров!\n\n'
              'Если хотите - можете мне что-нибудь прислать или '
              'отправить команду /help',
    '/help': 'Я просто отправляю вам копию вашего сообщения',
    '/refresh_menu': 'Меню обновленно',
    'no_echo': 'Данный тип апдейтов не поддерживается '
               'методом send_copy',
    'yes_button': 'Давай!',
    'no_button': 'Не хочу!',
}

LEXICON_MENU: dict[str, str] = {
    '/start': 'Старт',
    '/help': 'Помощь',
    '/refresh_menu': 'Обновить меню'
}
 