MENU_ITEMS: dict [str, str]= {
     'Законченных КС': '345435' ,
     'Летальность общая': '432432',
     '% исполнения общий': '43242432',
     '% лапароскопических аппендэктомий (с нарастающим итогом)': '343242',
     'ТЛБАП НК в колич.': '32432432',
     'Количество лапароскопических грыжесечений': '432432',
}

EDIT_MENU_ITEMS: dict [str, str]= {
     'Законченных КС': '34534' ,
     'Летальность общая': '34543',
     '% исполнения общий': '345345',
     '% лапароскопических аппендэктомий (с нарастающим итогом)': '435435',
     'ТЛБАП НК в колич.': '345435',
     'Количество лапароскопических грыжесечений': '34543543',
}


UPDATE_MENU_ITEMS: dict [str, str]= {
     '01.01.2023 65': '1235534' ,
     '02.01.2023 65': '1235534',
     '03.01.2023 21': '1235534',
     '05.01.2023 45': '1235534',
     '06.01.2023 78': '1235534',
     '07.01.2023 56': '1235534',
}


